Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

# ekle_2
source: Ekle
ar: إضافة
de: Hinzufügen
en: Add
es: Agregar
fa: افزودن
fr: Ajouter
id: Tambahkan
ms: Tambah
ru: Добавить
ur: شامل کریں

source: Eksik
ar: ناقص
de: Fehlt
en: Missing
es: Falta
fa: ناقص
fr: Manquant
id: Kurang
ms: Kurang
ru: Отсутствует
ur: کمی

# email_title
source: E-posta
ar: البريد الإلكتروني
de: E-Mail
en: Email
es: Correo electrónico
fa: ایمیل
fr: E-mail
id: Email
ms: E-mel
ru: Эл. почта
ur: ای میل

# email_unavailable
source: E-posta bilgisi yok
ar: البريد الإلكتروني غير متاح
de: E-Mail nicht verfügbar
en: Email unavailable
es: Correo no disponible
fa: ایمیل در دسترس نیست
fr: E-mail non disponible
id: Email tidak tersedia
ms: E-mel tidak tersedia
ru: Эл. почта недоступна
ur: ای میل دستیاب نہیں

# emotion_distressed
source: Sıkıntılıyım
ar: أنا في ضيق
de: Ich bin bedrückt
en: I Am Distressed
es: Estoy angustiado
fa: در تنگنا هستم
fr: Je suis en détresse
id: Saya merasa tertekan
ms: Saya berasa tertekan
ru: Мне тяжело
ur: میں پریشان ہوں

# emotion_exam
source: Sınavım Var
ar: لدي امتحان
de: Ich habe eine Prüfung
en: I Have an Exam
es: Tengo un examen
fa: امتحان دارم
fr: J’ai un examen
id: Saya ada ujian
ms: Saya ada peperiksaan
ru: У меня экзамен
ur: میرا امتحان ہے

# emotion_grateful
source: Minnettarım
ar: أنا ممتن
de: Ich bin dankbar
en: I Am Grateful
es: Estoy agradecido
fa: سپاسگزارم
fr: Je suis reconnaissant
id: Saya bersyukur
ms: Saya bersyukur
ru: Я благодарен
ur: میں شکر گزار ہوں

# emotion_sick
source: Hastayım
ar: أنا مريض
de: Ich bin krank
en: I Am Sick
es: Estoy enfermo
fa: بیمارم
fr: Je suis malade
id: Saya sakit
ms: Saya sakit
ru: Я болен
ur: میں بیمار ہوں

# emotion_uneasy
source: Huzursuzum
ar: أشعر بالقلق
de: Ich bin unruhig
en: I Feel Uneasy
es: Me siento inquieto
fa: ناآرامم
fr: Je me sens anxieux
id: Saya merasa gelisah
ms: Saya berasa gelisah
ru: Мне тревожно
ur: میں بےچین ہوں

# en_cok_yapilan_zikirler
source: En çok yapılan zikirler
ar: الأذكار الأكثر تكرارًا
de: Am häufigsten gemachte Dhikr
en: Most performed dhikrs
es: Dhikr más realizados
fa: پر تکرارترین اذکار
fr: Dhikr les plus effectués
id: Dzikir yang paling sering dilakukan
ms: Zikir paling kerap dilakukan
ru: Самые часто совершаемые зикры
ur: سب سے زیادہ پڑھے گئے اذکار

# en_yakin_ozel_gun
source: En yakın özel gün
ar: أقرب مناسبة خاصة
de: Nächster besonderer Tag
en: Nearest special day
es: Próximo día especial
fa: نزدیک‌ترین روز ویژه
fr: Jour spécial le plus proche
id: Hari spesial terdekat
ms: Hari istimewa terdekat
ru: Ближайший особый день
ur: قریب ترین خاص دن

# evening_reminder_body
source: Günün sonunda kısa bir zikir iyi gelir.
ar: ذكر قصير خير ختام لليوم.
de: Ein kurzer Dhikr ist ein guter Abschluss für den Tag.
en: A short dhikr is a good close to the day.
es: Un dhikr breve es un buen cierre para el día.
fa: یک ذکر کوتاه پایان خوبی برای روز است.
fr: Un court dhikr est une belle manière de finir la journée.
id: Zikir singkat adalah penutup yang baik untuk hari ini.
ms: Zikir ringkas ialah penutup yang baik untuk hari ini.
ru: Короткий зикр — хороший итог дня.
ur: مختصر ذکر دن کا اچھا اختتام ہے۔

# evening_reminder_title
source: Akşam hatırlatıcısı
ar: تذكير المساء
de: Abend-Erinnerung
en: Evening reminder
es: Recordatorio de la tarde
fa: یادآوری شام
fr: Rappel du soir
id: Pengingat Petang
ms: Peringatan Petang
ru: Вечернее напоминание
ur: شام کی یاد دہانی

# explore.card.category.historical_places
source: tarihi yer
ar: مكان تاريخي
de: historischer Ort
en: historical place
es: lugar histórico
fa: مکان تاریخی
fr: lieu historique
id: tempat bersejarah
ms: tempat bersejarah
ru: историческое место
ur: تاریخی مقام

# explore.card.category.mosques
source: cami
ar: مسجد
de: Moschee
en: mosque
es: mezquita
fa: مسجد
fr: mosquée
id: masjid
ms: masjid
ru: мечеть
ur: مسجد

# explore.card.category.shrines
source: türbe
ar: ضريح
de: Schrein
en: shrine
es: santuario
fa: زیارتگاه
fr: sanctuaire
id: makam
ms: makam
ru: святыня
ur: مزار

# explore.card.cta
source: Haritada keşfet
ar: استكشف على الخريطة
de: Auf Karte entdecken
en: Explore on map
es: Explorar en el mapa
fa: روی نقشه ببین
fr: Explorer sur la carte
id: Jelajahi di peta
ms: Teroka pada peta
ru: Открыть на карте
ur: نقشے پر دیکھیں

# explore.card.empty
source: Yakınında keşfedilecek yer bulunamadı
ar: لا توجد أماكن قريبة لاكتشافها
de: Keine Orte in der Nähe zum Entdecken
en: No nearby places to explore
es: No hay lugares cercanos para descubrir
fa: جای نزدیکی برای کشف پیدا نشد
fr: Aucun lieu proche à découvrir
id: Tidak ada tempat terdekat untuk dijelajahi
ms: Tiada tempat berdekatan untuk diterokai
ru: Поблизости нет мест для изучения
ur: قریب دریافت کرنے کے لیے کوئی جگہ نہیں ملی

# explore.card.loading
source: Yakındaki yerler hazırlanıyor…
ar: جارٍ تجهيز الأماكن القريبة…
de: Orte in der Nähe werden vorbereitet…
en: Nearby places are being prepared…
es: Se están preparando lugares cercanos…
fa: در حال آماده‌سازی مکان‌های نزدیک…
fr: Préparation des lieux à proximité…
id: Tempat terdekat sedang disiapkan…
ms: Tempat berdekatan sedang disediakan…
ru: Подготавливаем места поблизости…
ur: قریب کی جگہیں تیار کی جا رہی ہیں…

# explore.card.title
source: Yakınında keşfet
ar: اكتشف ما حولك
de: In der Nähe entdecken
en: Discover nearby
es: Descubre cerca de ti
fa: اطراف خود را کشف کن
fr: Découvrir à proximité
id: Temukan di dekatmu
ms: Temui berdekatan
ru: Открыть рядом
ur: قریب دریافت کریں

source: Ezan Sesini Dinle
ar: استمع إلى الأذان
de: Adhan anhören
en: Listen to Adhan
es: Escuchar el adhan
fa: شنیدن اذان
fr: Écouter l’adhan
id: Dengarkan adzan
ms: Dengar azan
ru: Слушать азан
ur: اذان سنیں

# faith_flow_advice_unavailable
source: Şu an tavsiye oluşturulamadı.
ar: تعذر إنشاء النصيحة الآن.
de: Der Hinweis konnte gerade nicht erstellt werden.
en: Advice could not be generated right now.
es: No se pudo generar el consejo en este momento.
fa: در حال حاضر تولید راهنما ممکن نشد.
fr: Le conseil ne peut pas être généré pour le moment.
id: Saran tidak dapat dibuat saat ini.
ms: Nasihat tidak dapat dijana buat masa ini.
ru: Сейчас не удалось сформировать совет.
ur: اس وقت مشورہ تیار نہیں ہو سکا۔

# faith_flow_dhikr_line_format
source: Zikir: %@
ar: الذكر: %@
de: Dhikr: %@
en: Dhikr: %@
es: Dhikr: %@
fa: ذکر: %@
fr: Dhikr : %@
ru: Зикр: %@
ur: ذکر: %@

# faith_flow_niyet_line_format
source: Niyet: %@
ar: النية: %@
de: Absicht: %@
en: Intention: %@
es: Intención: %@
fa: نیت: %@
fr: Intention : %@
id: Niat: %@
ms: Niat: %@
ru: Намерение: %@
ur: نیت: %@

# faith_flow_shukur_line_format
source: Şükür: %@
ar: الامتنان: %@
de: Dankbarkeit: %@
en: Gratitude: %@
es: Gratitud: %@
fa: شکرگزاری: %@
fr: Gratitude : %@
id: Syukur: %@
ms: Syukur: %@
ru: Благодарность: %@
ur: شکرگزاری: %@

# favori_kisayollar
source: Favori kısayollar
ar: اختصارات المفضلة
de: Favoriten-Kurzbefehle
en: Favorite shortcuts
es: Atajos favoritos
fa: میان‌برهای علاقه‌مندی
fr: Raccourcis favoris
id: Pintasan favorit
ms: Pintasan kegemaran
ru: Избранные ярлыки
ur: پسندیدہ شارٹ کٹس

source: Favori olarak ekle
ar: أضف إلى المفضلة
de: Zu Favoriten hinzufügen
en: Add to favorites
es: Agregar a favoritos
fa: افزودن به علاقه‌مندی‌ها
fr: Ajouter aux favoris
id: Tambahkan ke favorit
ms: Tambah ke kegemaran
ru: Добавить в избранное
ur: پسندیدہ میں شامل کریں

source: Favori Yok
ar: لا توجد مفضلات
de: Keine Favoriten
en: No Favorites
es: Sin favoritos
fa: مورد علاقه‌ای نیست
fr: Aucun favori
id: Tidak ada favorit
ms: Tiada kegemaran
ru: Нет избранного
ur: کوئی پسندیدہ نہیں

# favori_zikir_ve_dualariniz_burada_gorunur
source: Favori zikir ve dualarınız burada görünür
ar: تظهر هنا أذكارك وأدعيتك المفضلة
de: Deine bevorzugten Dhikr und Duas erscheinen hier
en: Your favorite dhikrs and duas appear here
es: Tus dhikr y du'as favoritas aparecen aquí
fa: اذکار و دعاهای مورد علاقه شما اینجا نمایش داده می‌شود
fr: Vos dhikr et du'as favoris apparaissent ici
id: Dzikir dan doa favorit Anda tampil di sini
ms: Zikir dan doa kegemaran anda dipaparkan di sini
ru: Здесь отображаются ваши любимые зикры и дуа
ur: آپ کے پسندیدہ اذکار اور دعائیں یہاں دکھائی دیتے ہیں

source: Favoriler
ar: المفضلة
de: Favoriten
en: Favorites
es: Favoritos
fa: علاقه‌مندی‌ها
fr: Favoris
id: Favorit
ms: Kegemaran
ru: Избранное
ur: پسندیدہ

source: Favorilere Kaydet
ar: حفظ في المفضلة
de: Zu Favoriten hinzufügen
en: Save to Favorites
es: Guardar en favoritos
fa: ذخیره در علاقه‌مندی‌ها
fr: Enregistrer dans les favoris
id: Simpan ke favorit
ms: Simpan ke kegemaran
ru: Сохранить в избранное
ur: پسندیدہ میں محفوظ کریں

# favorilere_kaydet_2
source: Favorilere Kaydet
ar: حفظ في المفضلة
de: Zu Favoriten hinzufügen
en: Save to Favorites
es: Guardar en favoritos
fa: ذخیره در علاقه‌مندی‌ها
fr: Enregistrer dans les favoris
id: Simpan ke favorit
ms: Simpan ke kegemaran
ru: Сохранить в избранное
ur: پسندیدہ میں محفوظ کریں

source: Favorilerim
ar: مفضلاتي
de: Meine Favoriten
en: My Favorites
es: Mis favoritos
fa: علاقه‌مندی‌های من
fr: Mes favoris
id: Favorit saya
ms: Kegemaran saya
ru: Моё избранное
ur: میرے پسندیدہ

source: Fazilet
ar: الفضل
de: Vorzug
en: Virtue
es: Virtud
fa: فضیلت
fr: Vertu
id: Keutamaan
ms: Kelebihan
ru: Достоинство
ur: فضیلت

# fazilet_2
source: Fazilet
ar: الفضل
de: Vorzug
en: Virtue
es: Virtud
fa: فضیلت
fr: Vertu
id: Keutamaan
ms: Kelebihan
ru: Достоинство
ur: فضیلت

# filigransiz_paylasim_kartlari
source: Filigransız paylaşım kartları
ar: بطاقات مشاركة بدون علامة مائية
de: Wasserzeichenfreie Freigabekarten
en: Watermark-free share cards
es: Tarjetas para compartir sin marca de agua
fa: کارت‌های اشتراک‌گذاری بدون واترمارک
fr: Cartes de partage sans filigrane
id: Kartu berbagi tanpa watermark
ms: Kad perkongsian tanpa tanda air
ru: Карточки для публикации без водяных знаков
ur: بغیر واٹرمارک شیئر کارڈز

# font_size_large
source: Büyük
ar: كبير
de: Groß
en: Large
es: Grande
fa: بزرگ
fr: Grand
id: Besar
ms: Besar
ru: Большой
ur: بڑا

# font_size_medium
source: Orta
ar: متوسط
de: Mittel
en: Medium
es: Mediano
fa: متوسط
fr: Moyen
id: Sedang
ms: Sederhana
ru: Средний
ur: درمیانہ

# font_size_small
source: Küçük
ar: صغير
de: Klein
en: Small
es: Pequeño
fa: کوچک
fr: Petit
id: Kecil
ms: Kecil
ru: Маленький
ur: چھوٹا

# free_uye
source: Free Üye
ar: عضو مجاني
de: Kostenloses Mitglied
en: Free Member
es: Miembro gratuito
fa: عضو رایگان
fr: Membre gratuit
id: Anggota gratis
ms: Ahli percuma
ru: Бесплатный участник
ur: مفت رکن

# full_name_title
source: Ad Soyad
ar: الاسم الكامل
de: Vollständiger Name
en: Full name
es: Nombre completo
fa: نام کامل
fr: Nom complet
id: Nama Lengkap
ms: Nama Penuh
ru: Полное имя
ur: پورا نام

# galeriden_sec
source: Galeriden Seç
ar: اختر من المعرض
de: Aus Galerie wählen
en: Choose from Gallery
es: Elegir de la galería
fa: انتخاب از گالری
fr: Choisir depuis la galerie
id: Pilih dari galeri
ms: Pilih dari galeri
ru: Выбрать из галереи
ur: گیلری سے منتخب کریں

# gecmis_akis
source: Geçmiş akış
ar: سجل النشاط
de: Verlaufs-Feed
en: History feed
es: Flujo de historial
fa: جریان تاریخچه
fr: Flux d’historique
id: Umpan riwayat
ms: Suapan sejarah
ru: Лента истории
ur: گزشتہ فلو

# gecmis_ibadet_kayitlariniz_burada_gorunur
source: Geçmiş ibadet kayıtlarınız burada görünür.
ar: تظهر سجلات عبادتك السابقة هنا.
de: Deine vergangenen Ibadah-Einträge werden hier angezeigt.
en: Your past worship records appear here.
es: Tus registros de adoración anteriores aparecen aquí.
fa: سوابق عبادت شما اینجا نمایش داده می‌شود.
fr: Vos anciens enregistrements d’adoration apparaissent ici.
id: Catatan ibadah Anda sebelumnya tampil di sini.
ms: Rekod ibadah lepas anda dipaparkan di sini.
ru: Здесь отображаются ваши прошлые записи поклонения.
ur: آپ کے سابقہ عبادت ریکارڈ یہاں دکھائی دیتے ہیں۔

# gecmis_kayitlar
source: Geçmiş Kayıtlar
ar: السجلات السابقة
de: Frühere Einträge
en: Past Records
es: Registros anteriores
fa: سوابق گذشته
fr: Anciens enregistrements
id: Catatan sebelumnya
ms: Rekod lepas
ru: Прошлые записи
ur: گزشتہ ریکارڈز

# gecmis_kayitlar_2
source: Geçmiş Kayıtlar
ar: السجلات السابقة
de: Frühere Einträge
en: Past Records
es: Registros anteriores
fa: سوابق گذشته
fr: Anciens enregistrements
id: Catatan sebelumnya
ms: Rekod lepas
ru: Прошлые записи
ur: گزشتہ ریکارڈز

# gecti
source: Geçti
ar: انتهى
de: Vorbei
en: Passed
es: Pasó
fa: گذشت
fr: Passé
id: Lewat
ms: Lepas
ru: Прошло
ur: گزر گیا

source: Geri Al
ar: تراجع
de: Rückgängig
en: Undo
es: Deshacer
fa: واگردانی
fr: Annuler
id: Urungkan
ms: Buat asal
ru: Отменить
ur: واپس لیں

# geri_al_2
source: Geri Al
ar: تراجع
de: Rückgängig
en: Undo
es: Deshacer
fa: واگردانی
fr: Annuler
id: Urungkan
ms: Buat asal
ru: Отменить
ur: واپس لیں

source: Geri Yukle
ar: استعادة
de: Wiederherstellen
en: Restore
es: Restaurar
fa: بازیابی
fr: Restaurer
id: Pulihkan
ms: Pulihkan
ru: Восстановить
ur: بحال کریں

# geri_yukle_2
source: Geri Yükle
ar: استعادة
de: Wiederherstellen
en: Restore
es: Restaurar
fa: بازیابی
fr: Restaurer
id: Pulihkan
ms: Pulihkan
ru: Восстановить
ur: بحال کریں

# geri_yukleme_hata_tekrar_dene
source: Geri yükleme sırasında bir hata oluştu. Lütfen tekrar deneyin.
ar: حدث خطأ أثناء الاستعادة. يرجى المحاولة مرة أخرى.
de: Beim Wiederherstellen ist ein Fehler aufgetreten. Bitte versuche es erneut.
en: An error occurred while restoring. Please try again.
es: Se produjo un error al restaurar. Inténtalo de nuevo.
fa: هنگام بازیابی خطایی رخ داد. لطفاً دوباره تلاش کنید.
fr: Une erreur est survenue lors de la restauration. Veuillez réessayer.
id: Terjadi kesalahan saat memulihkan. Silakan coba lagi.
ms: Ralat berlaku semasa pemulihan. Sila cuba lagi.
ru: При восстановлении произошла ошибка. Пожалуйста, попробуйте снова.
ur: بحالی کے دوران ایک خرابی پیش آئی۔ براہ کرم دوبارہ کوشش کریں۔

# geri_yukleniyor
source: Geri yükleniyor...
ar: جارٍ الاستعادة...
de: Wird wiederhergestellt...
en: Restoring...
es: Restaurando...
fa: در حال بازیابی...
fr: Restauration...
id: Memulihkan...
ms: Memulihkan...
ru: Восстановление...
ur: بحال کیا جا رہا ہے...

# giris_yap
source: Giriş yap
ar: تسجيل الدخول
de: Anmelden
en: Sign In
es: Iniciar sesión
fa: ورود
fr: Se connecter
id: Masuk
ms: Log masuk
ru: Войти
ur: لاگ اِن

source: Gizlilik
ar: الخصوصية
de: Datenschutz
en: Privacy
es: Privacidad
fa: حریم خصوصی
fr: Confidentialité
id: Privasi
ms: Privasi
ru: Конфиденциальность
ur: رازداری

# gizlilik_politikasi
source: Gizlilik Politikası
ar: سياسة الخصوصية
de: Datenschutzerklärung
en: Privacy Policy
es: Política de privacidad
fa: سیاست حریم خصوصی
fr: Politique de confidentialité
id: Kebijakan privasi
ms: Dasar privasi
ru: Политика конфиденциальности
ur: رازداری کی پالیسی

source: Google ile Devam Et
ar: المتابعة باستخدام Google
de: Mit Google fortfahren
en: Continue with Google
es: Continuar con Google
fa: ادامه با Google
fr: Continuer avec Google
id: Lanjutkan dengan Google
ms: Teruskan dengan Google
ru: Продолжить через Google
ur: Google کے ساتھ جاری رکھیں

# google_ile_devam_et_2
source: Google ile Devam Et
ar: المتابعة باستخدام Google
de: Mit Google fortfahren
en: Continue with Google
es: Continuar con Google
fa: ادامه با Google
fr: Continuer avec Google
id: Lanjutkan dengan Google
ms: Teruskan dengan Google
ru: Продолжить через Google
ur: Google کے ساتھ جاری رکھیں

# gorsel_olarak_telefona_kaydet
source: Görsel olarak telefona kaydet
ar: احفظ الصورة في الهاتف
de: Bild auf dem Telefon speichern
en: Save image to phone
es: Guardar imagen en el teléfono
fa: ذخیره تصویر در گوشی
fr: Enregistrer l’image sur le téléphone
id: Simpan gambar ke ponsel
ms: Simpan imej ke telefon
ru: Сохранить изображение на телефон
ur: تصویر فون میں محفوظ کریں

# goruntuleme_modu
source: Görüntüleme modu
ar: وضع العرض
de: Anzeigemodus
en: Display mode
es: Modo de visualización
fa: حالت نمایش
fr: Mode d’affichage
id: Mode tampilan
ms: Mod paparan
ru: Режим отображения
ur: ڈسپلے موڈ

# gorunum
source: Görünüm
ar: المظهر
de: Erscheinungsbild
en: Appearance
es: Apariencia
fa: ظاهر
fr: Apparence
id: Tampilan
ms: Penampilan
ru: Внешний вид
ur: ظاہری شکل

# gorunum_2
source: Görünüm
ar: المظهر
de: Erscheinungsbild
en: Appearance
es: Apariencia
fa: ظاهر
fr: Apparence
id: Tampilan
ms: Penampilan
ru: Внешний вид
ur: ظاہری شکل

# guest_profile_status
source: Misafir
ar: ضيف
de: Gast
en: Guest
es: Invitado
fa: مهمان
fr: Invité
id: Tamu
ms: Tetamu
ru: Гость
ur: مہمان

# guest_user
source: Misafir kullanıcı
ar: مستخدم ضيف
de: Gastbenutzer
en: Guest user
es: Usuario invitado
fa: کاربر مهمان
fr: Utilisateur invité
id: Pengguna Tamu
ms: Pengguna Tetamu
ru: Гостевой пользователь
ur: مہمان صارف

# guide_directions
source: Yol Tarifi
ar: الاتجاهات
de: Wegbeschreibung
en: Directions
es: Indicaciones
fa: مسیریابی
fr: Itinéraire
id: Petunjuk Arah
ms: Arah
ru: Маршрут
ur: راستہ

# guide_empty_bookstores
source: Bu bölgede kitapçı bulunamadı.
ar: لم يتم العثور على مكتبات في هذه المنطقة.
de: In diesem Gebiet wurden keine Buchhandlungen gefunden.
en: No bookstores were found in this area.
es: No se encontraron librerías en esta zona.
fa: در این منطقه کتاب‌فروشی پیدا نشد.
fr: Aucune librairie trouvée dans cette zone.
id: Tidak ada toko buku di area ini.
ms: Tiada kedai buku ditemui di kawasan ini.
ru: В этой местности книжные магазины не найдены.
ur: اس علاقے میں کوئی کتابوں کی دکان نہیں ملی۔

# guide_empty_halal_food
source: Bu bölgede helal yemek seçeneği bulunamadı.
ar: لم يتم العثور على أماكن طعام حلال في هذه المنطقة.
de: In diesem Gebiet wurden keine Halal-Restaurants gefunden.
en: No halal food places were found in this area.
es: No se encontraron lugares de comida halal en esta zona.
fa: در این منطقه غذای حلال پیدا نشد.
fr: Aucun lieu de restauration halal trouvé dans cette zone.
id: Tidak ada tempat makan halal di area ini.
ms: Tiada tempat makan halal ditemui di kawasan ini.
ru: В этой местности не найдено халяльных заведений.
ur: اس علاقے میں حلال کھانے کی کوئی جگہ نہیں ملی۔

# guide_empty_halal_markets
source: Bu bölgede helal market bulunamadı.
ar: لم يتم العثور على أسواق حلال في هذه المنطقة.
de: In diesem Gebiet wurden keine Halal-Märkte gefunden.
en: No halal markets were found in this area.
es: No se encontraron mercados halal en esta zona.
fa: در این منطقه بازار حلال پیدا نشد.
fr: Aucun marché halal trouvé dans cette zone.
id: Tidak ada pasar halal di area ini.
ms: Tiada pasar halal ditemui di kawasan ini.
ru: В этой местности халяльные магазины не найдены.
ur: اس علاقے میں کوئی حلال مارکیٹ نہیں ملی۔

# guide_empty_helper_zoom
source: Yakındaki yerleri görmek için biraz yakınlaşın.
ar: قرّب قليلًا لاكتشاف الأماكن القريبة.
de: Zoome etwas heran, um Orte in der Nähe zu entdecken.
en: Zoom in a bit to discover nearby places.
es: Acércate un poco para descubrir lugares cercanos.
fa: برای دیدن مکان‌های اطراف کمی بیشتر بزرگ‌نمایی کن.
fr: Zoomez un peu pour découvrir les lieux à proximité.
id: Perbesar sedikit untuk menemukan tempat di sekitar Anda.
ms: Zum masuk sedikit untuk menemui tempat berdekatan.
ru: Немного приблизьте карту, чтобы увидеть места поблизости.
ur: قریب کی جگہیں دیکھنے کے لیے تھوڑا زوم کریں۔

# guide_empty_historical_places
source: Bu bölgede tarihi yer bulunamadı.
ar: لم يتم العثور على أماكن تاريخية في هذه المنطقة.
de: In diesem Gebiet wurden keine historischen Orte gefunden.
en: No historical places were found in this area.
es: No se encontraron lugares históricos en esta zona.
fa: در این منطقه مکان تاریخی پیدا نشد.
fr: Aucun lieu historique trouvé dans cette zone.
id: Tidak ada tempat bersejarah di area ini.
ms: Tiada tempat bersejarah ditemui di kawasan ini.
ru: В этой местности исторические места не найдены.
ur: اس علاقے میں کوئی تاریخی جگہ نہیں ملی۔

# guide_empty_mosques
source: Bu bölgede cami bulunamadı.
ar: لم يتم العثور على مساجد في هذه المنطقة.
de: In diesem Gebiet wurden keine Moscheen gefunden.
en: No mosques were found in this area.
es: No se encontraron mezquitas en esta zona.
fa: در این منطقه مسجدی پیدا نشد.
fr: Aucune mosquée trouvée dans cette zone.
id: Tidak ada masjid di area ini.
ms: Tiada masjid ditemui di kawasan ini.
ru: В этой местности мечети не найдены.
ur: اس علاقے میں کوئی مسجد نہیں ملی۔

# guide_empty_shrines
source: Bu bölgede türbe bulunamadı.
ar: لم يتم العثور على أضرحة في هذه المنطقة.
de: In diesem Gebiet wurden keine Schreine gefunden.
en: No shrines were found in this area.
es: No se encontraron santuarios en esta zona.
fa: در این منطقه زیارتگاهی پیدا نشد.
fr: Aucun sanctuaire trouvé dans cette zone.
id: Tidak ada makam di area ini.
ms: Tiada makam ditemui di kawasan ini.
ru: В этой местности святыни не найдены.
ur: اس علاقے میں کوئی مزار نہیں ملا۔

# guide_nearby_places
source: En Yakın Yerler
ar: أقرب الأماكن
de: Nächste Orte
en: Nearest Places
es: Lugares cercanos
fa: نزدیک‌ترین مکان‌ها
fr: Lieux les plus proches
id: Tempat Terdekat
ms: Tempat Terdekat
ru: Ближайшие места
ur: قریب ترین مقامات

# guide_places_found_format
source: %lld yer bulundu
ar: تم العثور على %lld مكانًا
de: %lld Orte gefunden
en: %lld places found
es: Se encontraron %lld lugares
fa: %lld مکان پیدا شد
fr: %lld lieux trouvés
id: %lld tempat ditemukan
ms: %lld tempat ditemui
ru: Найдено мест: %lld
ur: %lld مقامات ملے

# guide_qibla_open
source: Kıble açık
ar: القبلة مفعلة
de: Qibla aktiv
en: Qibla on
es: Qibla activada
fa: قبله فعال است
fr: Qibla activée
id: Kiblat aktif
ms: Kiblat aktif
ru: Кибла включена
ur: قبلہ فعال ہے

# guide_search_button
source: Ara
ar: بحث
de: Suchen
en: Search
es: Buscar
fa: جستجو
fr: Rechercher
id: Cari
ms: Cari
ru: Поиск
ur: تلاش

# guide_search_error
source: Şu anda öneri getirilemiyor.
ar: الاقتراحات غير متاحة الآن.
de: Vorschläge sind im Moment nicht verfügbar.
en: Suggestions are not available right now.
es: Las sugerencias no están disponibles ahora mismo.
fa: پیشنهادها در حال حاضر در دسترس نیستند.
fr: Les suggestions ne sont pas disponibles pour le moment.
id: Saran tidak tersedia saat ini.
ms: Cadangan tidak tersedia buat masa ini.
ru: Подсказки сейчас недоступны.
ur: تجاویز اس وقت دستیاب نہیں ہیں۔

# guide_search_helper_text
source: Durumunu kısaca yaz, sana uygun dua ve zikir önerileri gösterelim.
ar: اكتب حالتك باختصار وسنعرض لك أدعية وأذكار مناسبة.
de: Beschreibe kurz deine Situation, dann zeigen wir passende Dua- und Dhikr-Empfehlungen.
en: Briefly describe your situation and we’ll show suitable dua and dhikr suggestions.
es: Describe brevemente tu situación y te mostraremos sugerencias adecuadas de dua y dhikr.
fa: شرایط خود را کوتاه بنویسید تا دعا و ذکرهای مناسب به شما نشان داده شود.
fr: Décris brièvement ta situation et nous te proposerons des invocations et adhkar adaptés.
id: Tulis singkat situasimu, lalu kami akan menampilkan saran doa dan zikir yang sesuai.
ms: Tulis ringkas situasi anda, kemudian kami akan tunjukkan cadangan doa dan zikir yang sesuai.
ru: Кратко опишите свою ситуацию, и мы покажем подходящие дуа и зикры.
ur: اپنی صورتحال مختصراً لکھیں، ہم آپ کے لیے مناسب دعا اور ذکر کی تجاویز دکھائیں گے۔

# guide_search_loading
source: Öneriler hazırlanıyor…
ar: جارٍ تجهيز الاقتراحات...
de: Vorschläge werden vorbereitet...
en: Preparing suggestions...
es: Preparando sugerencias...
fa: در حال آماده‌سازی پیشنهادها...
fr: Préparation des suggestions...
id: Menyiapkan saran...
ms: Menyediakan cadangan...
ru: Подготавливаем подсказки...
ur: تجاویز تیار کی جا رہی ہیں...

# guide_search_placeholder
source: Durumunu yaz
ar: اكتب حالتك
de: Beschreibe deine Situation
en: Write your situation
es: Escribe tu situación
fa: وضعیتت را بنویس
fr: Décrivez votre situation
id: Tulis keadaan Anda
ms: Tulis keadaan anda
ru: Опишите своё состояние
ur: اپنی کیفیت لکھیں

# guide_show_on_map
source: Haritada Göster
ar: أظهر على الخريطة
de: Auf Karte zeigen
en: Show on Map
es: Mostrar en el mapa
fa: روی نقشه نشان بده
fr: Afficher sur la carte
id: Tampilkan di Peta
ms: Tunjuk pada Peta
ru: Показать на карте
ur: نقشے پر دکھائیں

# guide_title_around_me
source: Çevremde
ar: حولي
de: Um mich herum
en: Around Me
es: A mi alrededor
fa: اطراف من
fr: Autour de moi
id: Di Sekitarku
ms: Sekitar Saya
ru: Рядом со мной
ur: میرے اردگرد
